<div style="font-family:verdana;font-size:x-small;text-align: justify">
<p>
<b>COMPONENTE ADMINISTRACI&oacute;N DEL RIESGO</b>
</p><p>
Conjunto de Elementos de Control que al interrelacionarse, permiten a la Entidad P&uacute;blica evaluar aquellos eventos negativos, tanto internos como externos, que puedan afectar o impedir el logro de sus objetivos institucionales o los eventos positivos, que permitan identificar oportunidades para un mejor cumplimiento de su funci&oacute;n. Se constituye en el componente de control que al interactuar sus diferentes elementos le permite a la entidad p&uacute;blica autocontrolar aquellos eventos que pueden afectar el cumplimiento de sus objetivos.
</p>
<p>
El siguiente gr&aacute;fico ilustra los insumos requeridos para el dise&ntilde;o de este Componente de Control, as&iacute; como los productos que se obtienen de su operaci&oacute;n. En algunos casos los productos ser&aacute;n tomados como insumos de otros componentes.
</p>
<img src="riesgos.jpg">
<p>
Este componente reconoce la presencia de la incertidumbre en todas las actividades organizacionales de una entidad, al tiempo que la habilita para identificar y administrar dicha incertidumbre.
</p><p>
As&iacute; mismo, faculta a la entidad para emprender las acciones necesarias que le permitan el manejo de los eventos que puedan afectar negativamente el logro de los objetivos institucionales. Es importante considerar que un evento puede representar una oportunidad para la organizaci&oacute;n pero si no se maneja adecuadamente y a tiempo, puede generar consecuencias negativas.
</p>
<p>
Este componente se estructura a trav&eacute;s de los siguientes Elementos de Control:</p>
<ul>
<li>Contexto Estrat&eacute;gico.</li>
<li>Identificaci&oacute;n de Riesgos.</li>
<li>An&aacute;lisis de Riesgos.</li>
<li>Valoraci&oacute;n de Riesgos.</li>
<li>Pol&iacute;ticas de Administraci&oacute;n de Riesgos.</li>
</ul>
<p><b>
1. Contexto Estrat&eacute;gico
</b></p>
<p>
Elemento de Control, que permite establecer el lineamiento estrat&eacute;gico que orienta las decisiones de la entidad p&uacute;blica, frente a los riesgos que pueden afectar el cumplimiento de sus objetivos producto de la observaci&oacute;n, distinci&oacute;n y an&aacute;lisis del conjunto de circunstancias internas y externas que puedan generar eventos que originen oportunidades o afecten el cumplimiento de su funci&oacute;n, misi&oacute;n y objetivos institucionales.</p><p>
Definir el contexto estrat&eacute;gico contribuye al control de la entidad frente a la exposici&oacute;n al riesgo, ya que permite conocer las situaciones generadoras de riesgos, impidiendo con ello que la entidad act&uacute;e en direcci&oacute;n contraria a sus prop&oacute;sitos institucionales.</p><p>
Una adecuada elaboraci&oacute;n del contexto estrat&eacute;gico facilita la identificaci&oacute;n de los riesgos y posibilita su an&aacute;lisis y valoraci&oacute;n, al brindar informaci&oacute;n necesaria para estimar el grado de exposici&oacute;n a los mismos. De igual manera, permite orientar las pol&iacute;ticas hacia el manejo de los riesgos relacionados con los aspectos m&aacute;s estrat&eacute;gicos de la entidad.</p><p><b>
2. Identificaci&oacute;n de Riesgos</b></p><p>
Elemento de Control, que posibilita conocer los eventos potenciales, est&eacute;n o no bajo el control de la Entidad P&uacute;blica, que ponen en riesgo el logro de su Misi&oacute;n, estableciendo los agentes generadores, las causas y los efectos de su ocurrencia.</p><p>
La identificaci&oacute;n de riesgos se realiza tomando como referente el Componente de Direccionamiento Estrat&eacute;gico, para ello, se determinan los eventos generados en el entorno o dentro de la entidad que pueden afectar el logro de los objetivos.</p><p>
Entender la importancia del manejo del riesgo implica conocer con m&aacute;s detalle los siguientes conceptos:</p>
<ul>
<li>
<b>Riesgo:</b> representa la posibilidad de ocurrencia de un evento que pueda entorpecer el normal desarrollo de las funciones de la entidad y afectar el logro de sus objetivos.
</li><li>
<b>Causas:</b> son los medios, circunstancias y agentes generadores de riesgos.
</li><li>
<b>Efectos:</b> constituyen las consecuencias de la ocurrencia del riesgo sobre los objetivos de la entidad; generalmente se dan sobre las personas o los bienes materiales o inmateriales con incidencias importantes tales como: da&ntilde;os f&iacute;sicos y fallecimiento, sanciones, p&eacute;rdidas econ&oacute;micas, de informaci&oacute;n, de bienes, de imagen, de credibilidad y de confianza, interrupci&oacute;n del servicio y da&ntilde;o ambiental.</li></ul>
<p><b>
3. An&aacute;lisis del Riesgo</b></p><p>
Elemento de Control, que permite establecer la probabilidad de ocurrencia de los eventos positivos y/o negativos y el impacto de sus consecuencias, calific&aacute;ndolos y evalu&aacute;ndolos a fin de determinar la capacidad de la entidad p&uacute;blica para su aceptaci&oacute;n y manejo.</p><p>
Para adelantar el an&aacute;lisis del riesgo se deben considerar los siguientes aspectos:</p><p>
<b>La Calificaci&oacute;n del Riesgo:</b> se logra a trav&eacute;s de la estimaci&oacute;n de la probabilidad de su ocurrencia y el impacto que puede causar la materializaci&oacute;n del riesgo. La primera representa el n&uacute;mero de veces que el riesgo se ha presentado en un de-terminado tiempo o puede presentarse, y la segunda se refiere a la magnitud de sus efectos.</p><p>
<b>La Evaluaci&oacute;n del Riesgo:</b> permite comparar los resultados de su calificaci&oacute;n, con los criterios definidos para establecer el grado de exposici&oacute;n de la entidad al riesgo; de esta forma es posible distinguir entre los riesgos aceptables, tolerables, moderados, importantes o inaceptables y fijar las prioridades de las acciones requeridas para su tratamiento.</p><p><b>
4. Valoraci&oacute;n del Riesgo</b></p><p>
Elemento de Control, que determina el nivel o grado de exposici&oacute;n de la entidad p&uacute;blica al impacto del riesgo, permitiendo estimar las prioridades para su tratamiento.</p><p>
La valoraci&oacute;n del riesgo toma como base la calificaci&oacute;n y evaluaci&oacute;n de los riesgos, procediendo a la ponderaci&oacute;n de riesgos del Modelo de Operaci&oacute;n, con el objetivo de establecer prioridades para su manejo y fijaci&oacute;n de pol&iacute;ticas.</p><p>
Establece a nivel estrat&eacute;gico de la entidad los mayores riesgos a los cuales est&aacute; expuesta, permitiendo emprender acciones inmediatas de respuesta ante ellos a trav&eacute;s del dise&ntilde;o de pol&iacute;ticas y la aplicaci&oacute;n de acciones tendientes a evitar, reducir, dispersar o transferir el riesgo; o asumir el riesgo residual, el cual se entiende como el nivel restante de riesgo despu&eacute;s de que se han tomado medidas de manejo del mismo.</p><p><b>
5. Pol&iacute;ticas de Administraci&oacute;n de Riesgos</b></p><p>
Elemento de Control, que permite estructurar criterios orientadores en la toma de decisiones, respecto al tratamiento de los riesgos y sus efectos al interior de la entidad p&uacute;blica.</p><p>
Transmiten la posici&oacute;n de la Direcci&oacute;n respecto al manejo de los riesgos y fijan lineamientos sobre los conceptos de calificaci&oacute;n de riesgos, las prioridades en la respuesta, la forma de administrarlos y la protecci&oacute;n de los recursos. En este sentido, establecen las gu&iacute;as de acci&oacute;n para que todos los servidores coordinen y administren los eventos que pueden inhibir el logro de los objetivos de la entidad, orient&aacute;ndolos y habilit&aacute;ndolos para ello.</p><p>
Las Pol&iacute;ticas identifican las opciones para tratar y manejar los riesgos con base en su valoraci&oacute;n, y permiten tomar decisiones adecuadas para evitar, reducir, compartir o transferir, o asumir el riesgo.</p><p>
Evitar el riesgo, tomar las medidas encaminadas a prevenir su materializaci&oacute;n.</p><p>
Reducir el riesgo, implica tomar medidas encaminadas a disminuir tanto la probabilidad (medidas de prevenci&oacute;n), como el impacto (medidas de protecci&oacute;n).</p><p>
Compartir o Transferir el riesgo, reduce su efecto a trav&eacute;s del traspaso de las p&eacute;rdidas a otras  organizaciones, como en el caso de los contratos de seguros o a trav&eacute;s de otros medios que permiten distribuir una porci&oacute;n del riesgo con otra entidad, como en los contratos a riesgo compartido.</p><p>
Asumir un riesgo, aceptar la p&eacute;rdida residual probable y elaborar los planes de contingencia para su manejo.</p><p>
<b>Metodolog&iacute;a</b></p><p>
Dada la complementariedad e interrelaci&oacute;n existente entre los elementos de control del Componente Administraci&oacute;n del Riesgo, y con el prop&oacute;sito de garantizar una visi&oacute;n integral del mismo, a continuaci&oacute;n se presenta una metodolog&iacute;a general para su desarrollo sin abordar de manera particular cada uno de sus elementos. La metodolog&iacute;a parte de una cadena de insumos y productos que al interrelacionarse da como resultado la formulaci&oacute;n de la pol&iacute;tica de la Administraci&oacute;n del Riesgo de la entidad.</p><p>
Para la implementaci&oacute;n de este Componente debe considerarse el Elemento Controles del Componente Actividades de Control del Subsistema de Control de Gesti&oacute;n con la finalidad de armonizar de manera integral y sistem&aacute;tica todos los eventos que hacen parte del Componente Administraci&oacute;n del Riesgo.</p><p>
El Componente se aborda siguiendo los lineamientos y conceptos formulados en la Gu&iacute;a Administraci&oacute;n del Riesgo del Departamento Administrativo de la Funci&oacute;n P&uacute;blica, la cual puede consultar en la p&aacute;gina web: www.dafp.gov.co</p><p>

Finalmente, es importante resaltar que si bien la implementaci&oacute;n del Componente es coordinada por el Representante de la Direcci&oacute;n y el Equipo MECI, debe ser abordada por los servidores de la entidad responsables del desarrollo de los diferentes procesos. Los pasos a seguir son:</p>
<ol>
<li>Analizar los resultados del elemento de control Contexto Estrat&eacute;gico. Responsable: Representante de la Direcci&oacute;n y Equipo MECI.</li><li>
Identificar los riesgos, las causas y los efectos con base en el an&aacute;lisis del Componente Direccionamiento Estrat&eacute;gico. Responsable: Equipo MECI y servidores asignados a cada proceso de acuerdo con el Modelo de Operaci&oacute;n.</li><li>
Analizar los riesgos. Responsable: Equipo MECI y servidores asignados a cada proceso de acuerdo con el Modelo de Operaci&oacute;n.</li><li>
Valorar los riesgos. Responsable: Equipo MECI y servidores asignados a cada proceso de acuerdo con el Modelo de Operaci&oacute;n.</li><li>
Formular las propuestas de Pol&iacute;tica de Administraci&oacute;n del Riesgo. Para el efecto es importante considerar previamente el dise&ntilde;o de controles que se desarrollar&aacute; en el Componente Actividades de Control del Subsistema de Control de Gesti&oacute;n. Responsable: Representante de la Direcci&oacute;n y Equipo MECI.</li><li>
Someter a consideraci&oacute;n del Comit&eacute; de Coordinaci&oacute;n de Control Interno las propuestas. Responsable: Representante de la Direcci&oacute;n</li><li>
Adoptar y divulgar la Pol&iacute;tica de Administraci&oacute;n del Riesgo. Responsable: Comit&eacute; de Coordinaci&oacute;n de Control Interno.</li>
</ol>
<br /><br />
<b>Normas de referencia</b><br />
<br />
-Ley 87 de 1993.<br />
-Ley 489 de 1998.<br />
-Decreto 2145 de 1999.<br />
-Directiva Presidencial 09 de 1999.<br />
-Decreto 1537 de 2001, art&iacute;culo 4. Instrumentos T&eacute;cnicos emitidos por el DAFP<br />
-Gu&iacute;a de Administraci&oacute;n del Riesgo (Versi&oacute;n 2006).<br /><br />
Tanto las normas como los instrumentos t&eacute;cnicos referenciados anteriormente se encuentran publicados en la p&aacute;gina web: www.dafp.gov.co
</div>
